[CustomizationSet_Flax DownloadableCustomizationSetDefinition]
ContentDisplayName="A Colheita Sangrenta"

[ExpansionDef_Flax DownloadableExpansionDefinition]
ContentDisplayName="A Colheita Sangrenta"

[ItemSetDef_Flax DownloadableItemSetDefinition]
ContentDisplayName="A Colheita Sangrenta"

[PackageDef_Flax DownloadablePackageDefinition]
PackageDisplayName="A Colheita Sangrenta"

